Repository: Spocsk/PoseLock
Catalog: PoseLock/Cues.xcstrings
Source language: fr
Languages: de, en, es, pt_br

source: Épaules égales.
de: Schultern gleich hoch.
en: Even shoulders.
es: Hombros iguales.
pt_br: Ombros iguais.

source: Étire la ligne de dos.
de: Streck die Rückenlinie.
en: Lengthen your back line.
es: Alarga la línea de la espalda.
pt_br: Alongue a linha das costas.
